/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "0.8";
CFBundleGetInfoString = "0.8, Copyright © 2008-2011 MD Software, LLC";
NSHumanReadableCopyright = "Copyright © 2008-2011 MD Software, LLC";
